Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Mm. tätä varten tarvitaan Kalottireitin alkuun ja lentosatamaan ajan tasalla olevat, havainnolliset opastaulut sekä matkailun sesonkiaikaan miehitetty opastustupa.
sme: Ee. danin galget leat Kalohttageinnodaga álggogeahčen ja girdihámmanis áiccalmahtti oahpistantávvalat, mat leat áiggi dásis ja dasa lassin turismma sesoŋgaáigge oahpistanstohpu, mas lea bargi.

source: Taulut, esitteet, oppaat ja tupakansiot kertovat alueen arktisesta luonnosta ja luonnonsuojelusta, saamelaiskulttuurista, suurtunturialueen vaativista olosuhteista, varustautumisesta, erämaa-alueen säännöistä, ympäristöä säästävästä retkeilystä jne. Opastustuvassa lisäksi vastataan retkeilijöiden tiedusteluihin, kirjataan ja välitetään eteenpäin saatu palaute (mm. havainnot uhanalaisista lajeista) sekä kerrotaan muista ajankohtaisista alueen luontoon ja sen käyttöön liittyvistä asioista.
sme: Távvalat, oahpistančállosat, oahpisteaddjit ja stohpobearpmat muitalit guovllu arktalaš luonddus ja luonddusuodjalusas, sámekultuvrras, stuorraduoddariid stroaŋga vánddardandilálašvuođain, vánddardeapmái ráhkkaneamis, meahcceguovllu njuolggadusain ja birrasa seasti vánddardeamis, jna. Oahpistanstobus vástidit maiddái vánddardeddjiid diđoštallamiidda, merkejit bajás ja sirdet ovddosguvlui fidnejuvvon máhcahaga (ee. áiccastagaid áitatvuloš šlájain) ja muitalit guovllu lundui ja dan geavaheapmái guoskevaš eará áššiin.

source: 7.5 Suunnitelman esitykset
sme: 7.5 Plána árvalusat

source: 7.5. 1 Elinympäristöjen suojelu
sme: 7.5.1 Eallinbirrasiid suodjaleapmi

source: 1) Metsähallitus seuraa erämaan luonnon tilaa ja sen muutoksia, ryhtyy tarvittaviin suojelutoimenpiteisiin sekä informoi tästä päättäjiä.
sme: 1) Meahciráđđehus čuovvu meahcceguovllu luonddu dili ja dan nuppástusaid, álgá dárbbašlaš suodjalandoaibmabijuide ja dieđiha mearrideddjiide.

source: Peruste: Tämä on osa Metsähallituksen luonnonsuojelutehtävää.
sme: Ágga: Dát gullá oassin Meahciráđđehusa luonddusuodjalanbargguide.

source: Erääksi tärkeäksi seurannan työvälineeksi on valmistumassa paikkatietojärjestelmä erämaan biotoopeista.
sme: Oktan dehálaš čuovvungaskaoapmin lea gárvvásmuvvamin báikediehtovuogádat meahcceguovllu biotohpaid birra.

source: 7.5. 2 Lajien suojelu
sme: 7.5.2 Šlájaid suodjaleapmi

source: 2) Metsähallitus laatii yhteistyössä tutkijoiden kanssa suunnitelman maa- ja merikotkien, muutto- ja tunturihaukkojen sekä naalin suojelemiseksi.
sme: 2) Meahciráđđehus dahká ovttasráđiid dutkiiguin plána goaskimiid ja mearragoaskimiid sihke bárbmo- ja rievssatfálliid ja njála suodjalan dihte.

source: 3) Kettupopulaation määrää seurataan ja se pyritään pyynnillä pitämään vähäisenä, jotta naalilla heikompana kilpailijana olisi riittävästi elintilaa ja ravintoa.
sme: 3) Riebanpopulašuvnna meari čuvvot ja dan geahččalit bivdduin doallat hui vuollin, vai njálas fuonit gilvaleaddjin livččii doarvái eallinsadji ja biebmu.

source: Metsähallitus tekee tarvittavat ketun pyyntisopimukset paikallisten metsästäjien ja luontaistaloustilallisten kanssa kuultuaan asiassa Enontekiön riistanhoitoyhdistystä ja Käsivarren paliskuntaa.
sme: Meahciráđđehus dahká dárbbašlaš riebanbivdinsoahpamušaid báikkálaš meahccebivdiiguin ja luondduealáhusbargiiguin, go lea vuos gullan áššis Eanodaga fuođđodikšunovttastusa ja Giehtaruohttasa bálgosa.

source: Henkilöiden tehtävään soveltuvuus varmistetaan.
sme: Olbmuid, geat barget dáiguin áššiiguin, heivvolašvuohta sihkkarastojuvvo.

source: 4) Uhanalaisten kasvien kasvupaikkoja tarkistetaan maastossa.
sme: 4) Áitatvuloš šattuid šaddansajit dárkkistuvvojit báikki alde meahcis.

source: Mahdollisuuksien mukaan pyritään sopulinkallioisen, tunturilaukkaneilikan, arnikin sekä ruijankissankäpälän tarkempaan populaatioseurantaan.
sme: Vejolašvuođaid mielde geahččalit dárkilit čuovvut ruvsocammu, bajošlávkeneilleha, arnihka ja gáisábusságeahpila populašuvnnaid.

source: 7.5. 3 Alueella liikkumisen, virkistyskäytön ja tutkimuksen ohjaus
sme: 7.5.3 Guovllus johtaleami, lustageavaheami ja dutkamuša stivren

source: Muinaismuistojen suojelu
sme: Dološmuittuid suodjaleapmi

source: 5) Ennen yksityiskohtaisempien rakennussuunnitelmien laatimista ja niiden toteuttamista Metsähallitus tutkituttaa Museovirastolla kaikki erämaassa sijaitsevat rakentamattomat paikat, joihin suunnitellaan virkistyskäytön rakennelmia.
sme: 5) Meahciráđđehus dutkkaha Museovirastoi meahcceguovllus buot huksekeahtes báikkiid, maidda plánejit lustageavahanrusttegiid, ovdago dárkilet huksenplánat dahkkojuvvojit ja ollašuhttojit.

source: Perusteet: Muinaismuistojen suojeleminen.
sme: Ákkat: Dološmuittuid suodjaleapmi.

source: Näin menetellen vältytään töiden keskeytyksiltä – ja koska alueen arkeologiaa tunnetaan toistaiseksi vähän, saattaa yhdenkin kohteen tuhoutumisen myötä hävitä korvaamattoman arvokasta tietoa.
sme: Ná barggut eai beasa gaskkalduvvat, ja go guovllu arkeologiija dovdojuvvo dássážii viehka unnán, de sáhttet ovttage čuozáhaga duššama dihte jávkat cealkemeahttun divrras dieđut.

source: Tutkimus
sme: Dutkamuš

source: 6) Metsähallitus osallistuu tutkimuksiin ja tukee tutkimusta, jossa selvitetään ja seurataan alueen eläimistön ja kasviston esiintymistä, lisääntymistä ja sopeutumista arktisiin ympäristöoloihin sekä luonnontilaa ja siinä tapahtuvia muutoksia.
sme: 6) Meahciráđđehus lea mielde dutkamušain ja doarju dutkamušaid, main čielggaduvvojit ja čuvvojuvvojit guovllu elliid ja šattuid gávdnon, lassáneapmi ja vuogáiduvvan arktalaš birasdilálašvuođaide ja luonddudilli ja dan rievdan.

source: Metsähallituksen luonnonsuojelutehtävät.
sme: Meahciráđđehusa luonddusuodjalanbarggut.

source: Ekologisen kestävyyden turvaaminen ja uhanalaisten lajien suojelu.
sme: Ekologalaš bistevašvuođa dorvvasteapmi ja áitatvuloš šlájaid suodjaleapmi.

source: 7) Metsähallitus myöntää tutkimuslupia ja niihin liittyviä maastoliikennelupia ainoastaan hyvin perusteltujen maasto- ja kenttätöiden suorittamiseen.
sme: 7) Meahciráđđehus mieđiha dutkanlobiid ja daidda guoskevaš meahccejohtaluslobiid dušše hui bures ákkastallon meahcce- ja gieddebargguid čađaheapmái.

source: Kaikkien luonnontilaan vaikuttavien tutkimusten maastotöiden ja aineiston keruun suorittamisen edellytyksenä on kirjallinen tutkimussuunnitelma, josta käyvät ilmi mm. tutkimuksen aikataulu ja tavoitteet, tutkimuskohteet ja kerättävä aineisto sekä arvio tutkimuksen ympäristövaikutuksista.
sme: Buot luonddudillái váikkuheaddji dutkamušaide guoskevaš meahccebargguid ja materiála čoaggima várás galgá leat čálalaš dutkanplána, mas čielgá ee. dutkama áiggetávval ja ulbmilat ja dat, makkár materiála galgá čoggojuvvot ja mo dutkan váikkuha birrasii.

source: Hakijana tulee olla tutkimuslaitos, tai hakemukseen on liitettävä tutkimusalaa edustavan tutkimuslaitoksen tai yliopiston laitoksen lausunto hankkeen tieteellisistä perusteista.
sme: Ohccin galgá leat dutkanlágádus dahje ohcamuššii galgá laktojuvvot dutkansuorggi ovddasteaddji dutkanlágádusa dahje allaoahpahaga lágádusa cealkámuš fitnu dieđalaš ákkain.

source: Perusteet: Erämaa-alueiden luonnontilaisuuden ja uhanalaisten lajien turvaaminen.
sme: Ágga: Meahcceguovlluid luonddudilálašvuođa ja áitatvuloš šlájaid dorvvasteapmi.

source: 8) Metsähallitus seuraa Kalottireitin kulumista sekä rakentaa tarvittaessa kuluneisiin ja vaarallisiin kohtiin pitkospuut, kaiteen ja/tai porrastuksen tai muuttaa reitin kulkua.
sme: 8) Meahciráđđehus čuovvu Kalohttageinnodaga gollama ja hukse dárbbu mielde gollan ja váralaš sajiide roviid, dorjjohaga ja/dahje ráhpparusttega dahje rievdada johtolaga johtima.

source: Alueen erämaisuuden säilyttämiseksi tällaisia rakenteita ei tehdä muualle.
sme: Eará sadjái dákkár rusttegat eai dahkkojuvvo guovllu meahcceguovloiešlági seailluhan dihte.

source: Perusteet: Alueen erämaisuuden turvaaminen, turvallisuus- ja luonnonsuojelunäkökohdat.
sme: Ágga: Guovllu meahcceguovloiešlági dorvvasteapmi, dorvvolašvuođa- ja luonddusuodjalanbealit.

source: 9) Poroenon sekä Lätäsenon ja sen merkittävimpien sivujokien yhtymäkohtiin ohjatun luontomatkailun vyöhykkeelle rakennetaan tarvittaviin kohtiin huollettavat rantautumis-, tuli- ja taukopaikat jätteiden keruu- ja lajittelupisteineen.
sme: 9) Boazoeanu sihke Leahttáseanu ja dan mávssoleamos oalgejogaid ovttastuvvansajiide ráhkaduvvojit stivrejuvvon luondduturismma avádahkii dárbbašlaš sajiide fuolahanvuloš gáddáimannan-, dolastallan- ja orustansajit oktan bázahusaid čoaggin- ja sirrenbáikkiiguin.

source: Peruste: Alueen erämaisuuden turvaaminen.
sme: Ágga: Guovllu meahcceguovloiešlági dorvvasteapmi.

source: 10) Metsähallitus poistaa ylimääräiset nuotiopaikat – erityisesti arvokkailta jokirantaniityiltä – ja järjestää Lätäsenon jokivarren siivousoperaation.
sme: 10) Meahciráđđehus jávkada badjelmearálaš dolastallanbáikkiid – erenoamážit divrras johkagáddeniittuin – ja lágida Leahttáseanu siste čorgenbargguid.

source: 11) Metsähallitus kehittää alueen opastustoimintaa.
sme: 11) Meahciráđđehus ovddida guovllu oahpistandoaimma.

source: Kilpisjärvelle Kalottireitin alkuun perustetaan luontotupa, Kalottireitin ulko-opasteet uusitaan ja alueen tuville laaditaan tupakansiot, joissa kerrotaan mm. luonnonsuojelusta ja alueen jätehuollosta.
sme: Gilbbesjávrris Kalohttageinnodaga álgui vuođđuduvvo luonddustohpu, Kalohttageinnodaga olgooahpistangalbbat ođasmahttojit ja guovllu stobuid várás dahkkojuvvojit stohpobearpmat, main muitaluvvo ee. luonddusuodjalusa ja guovllu bázahusfuolahusa birra.

source: Perusteet: Opastustoiminnalla on tärkeä tehtävä retkeilyn ympäristövaikutusten hallinnassa ja ennakoivassa pelastustoiminnassa.
sme: Ágga: Oahpistandoaibma mearkkaša ollu vánddardeami birasváikkuhusaid hálddašeamis ja ovddalgihtii ráhkkanahtti gádjundoaimmas.

source: Opasteiden ja ohjeiden ajantasaistaminen.
sme: Oahpistangalbbaid ja rávvagiid bidjan áiggi dássái.

source: Alueen erämaisuuden turvaaminen.
sme: Guovllu meahcceguovloiešlági dorvvasteapmi.

source: Ympäristökasvatus.
sme: Birasbajásgeassin.

source: 12) Moottorikelkkailua ohjataan ja rajoitetaan lupapolitiikalla, jonka mukaan kulku urien ulkopuolella on ulkopaikkakuntalaisille ohjattua, opastettua ja rajoitettua.
sme: 12) Mohtorgielkkástallan stivrejuvvo ja ráddjejuvvo lohpepolitihkain, man mielde johtin vuojáhagaid olggobealde dáhpáhuvvá olgobáikegoddelaččaide stivrejuvvon, oahpistuvvon ja ráddjejuvvon vuogi mielde.

source: Metsähallitus valvoo moottorikelkkailua alueella yhteistyössä poliisin ja rajavartiolaitoksen kanssa.
sme: Meahciráđđehus bearráigeahččá ovttasráđiid bolesiin ja rádjegozáhusain mohtorgielkkástallama guovllus.

source: Perusteet: Porotalouden edellytysten turvaaminen.
sme: Ágga: Boazodoalu vejolašvuođaid dorvvasteapmi.

source: Ristiriitojen välttäminen.
sme: Ruossalasvuođaid garvin.

source: Muiden kuin poromiesten liikkumista vasoma-alueilla touko–kesäkuussa tulee välttää.
sme: Eará go badjeolbmuid johtaleami guottetguovlluin miesse–geassemánus galgá garvit.

source: 13) Metsähallitus myöntää maastoliikennelupia ainoastaan välttämättömiin huoltotöihin.
sme: 13) Meahciráđđehus mieđiha meahccejohtaluslobiid dušše vealtameahttun fuolahanbargguide.

source: Tarvittavat mönkijäurat sijoitetaan siten, että uhanalaiset kasvit eivät vaarannu niillä kulkemisesta ja maaston tarpeeton kuluminen estetään.
sme: Dárbbašlaš njealjejuvllatvuojáhagat biddjojuvvojit nu, ahte áitatvuloš šattut eai daid mielde vuojedettiin vaháguva eaige eatnamat gola dárbbašmeahttumit.

source: Metsähallitus valvoo kesäaikaista maastoliikennettä yhteistyössä poliisin ja rajavartiolaitoksen kanssa.
sme: Meahciráđđehus bearráigeahččá geasiáigásaš meahccejohtalusa ovttasráđiid bolesiin ja rádjegozáhusain.

source: Poro- ja luontaistalouden harjoittajat ohjataan käyttämään merkittyjä ja osittain pitkostettuja mönkijäuria.
sme: Boazodoallit ja luondduealáhusbargit stivrejuvvojit geavahit merkejuvvon ja muhtumassii roviiguin nannejuvvon njealjejuvllatvuojáhagaid.

source: Suoalueiden mönkijäpitkokset pidetään kunnossa, ja niitä rakennetaan lisää ainoastaan, mikäli luonnontilaisuuden turvaaminen sitä edellyttää.
sme: Jeaggeguovlluid njealjejuvllatrovit dollojuvvojit ortnegis ja dat ráhkaduvvojit lasi dušše, jos luonddudilálašvuođa dorvvasteapmi dan gáibida.

source: Perusteet: Alueen erämaisuuden turvaaminen.
sme: Ágga: Guovllu meahcceguovloiešlági dorvvasteapmi.

source: Luonnonsuojelu.
sme: Luonddusuodjalus.

source: 14) Metsähallitus ohjaa virkistys- ja luontomatkailun helikopterilentoliikennettä erikseen nimettäville laskeutumispaikoille sekä sopii alan yrittäjän kanssa muista helikopteriliikenteen reunaehdoista alueella.
sme: 14) Meahciráđđehus stivre lusta- ja luondduturismma helikopterjohtalusa seaivunsajiide, mat nammaduvvojit sierra, ja soahpá suorggi fitnodatolbmuin helikopterjohtalusa eará ravdaeavttuid birra guovllus.

source: Porotalouden ja alueen erämaisuuden turvaaminen, Käsivarren virkistyskävijätutkimus.
sme: Boazodoalu ja guovllu meahcceguovloiešlági dorvvasteapmi, Giehtaruohttasa lustageavaheaddjidutkamuš.

source: Ristiriitojen vähentämiseksi tulee erämaan virkistyskäytöllistä lentoliikennettä ohjata suosituksin ja rajoituksin, mm. lentoaikoja ja laskeutumispaikkoja koskevin sopimuksin.
sme: Ruossalasvuođaid geahpedan dihte galgá meahcceguovllu lustageavaheapmái guoskevaš áibmojohtalusa stivret ávžžuhusaiguin ja ráddjehusaiguin, ee. girdiáiggiide ja seaivunsajiide guoskevaš soahpamušaiguin.

source: Kalastus
sme: Guolástus

source: 15) Metsähallitus istuttaa Käsivarren vesiin ainoastaan alueen oloihin soveltuvaa siikaa tai siirtää paikallista alkuperää olevia taimen- ja nieriäkantoja järviin, joissa niillä on luontaiset edellytykset lisääntyä.
sme: 15) Meahciráđđehus gilvá Giehtaruohttasa čáziide dušše guovllu dilálašvuođaide heivvolaš čuovžža dahje sirdá báikkálaš dápmot- ja rávdonáliid jávrriide, main dain leat lunddolaš lassánanvejolašvuođat.

source: Metsähallitus voi rajoittaa kalastusta Enontekiön kalatalousneuvottelukunnan esitysten mukaisesti mm. nieriä- ja taimenkantojen vahvistamiseksi (ks. luvun 3.2. 5 kalastus- ja kalastonhoitoesitykset).
sme: Meahciráđđehus sáhttá ráddjet guolástusa Eanodaga guolledoalloráđđádallangotti árvalusaid mielde ee. rávdo- ja dápmotnáliid nannen dihte (gč. logu 3.2.5 guolástan- ja guoládagadikšunárvalusat).

source: Perusteet: Erämaan luonnontilaisuuden säilyttäminen, kalastuslaki ja -asetus.
sme: Ágga: Meahcceguovllu luonddudilálašvuođa seailluheapmi, guolástanláhka ja -ásahus.

source: Polttopuunotto
sme: Boaldinmuorraváldin

source: 16) Metsähallitus osoittaa luontais- ja porotalouden harjoittajille polttopuunottopaikat siten, että tunturikoivumetsiköitä ei uhkaa häviäminen.
sme: 16) Meahciráđđehus čujuha luondduealáhusbargiide ja boazodolliide boaldinmuora váldinsajiid nu, ahte dat eai čuoze lagešvuvddiide.

source: Polttopuunotto kielletään pääsääntöisesti 550 m ylittävältä alueelta.
sme: Boaldinmuora váldin gildojuvvo dábálaččat guovlluin, mat leat badjelis go 550 mehtera.

source: Meekonjärven ja Porojärven laaksoissa ja niiden pohjoispuolella koivujen kaataminen muuhun kuin paikallisten riekkoansoihin on kiellettyä.
sme: Megon- ja Boazojávrri vákkiin ja daid davábealde sogiid ii oaččo njeaidit eará go báikkálaš olbmuid gárddiid várás.

source: Tämä esitys ei koske porotalouden harjoittamista.
sme: Dát árvalus ii guoskka boazodoaluin bargamii.

source: Perusteet: Kestävän käytön turvaaminen.
sme: Ágga: Bistevaš geavaheami dorvvasteapmi.

source: Luonnonsuojelu: korkealla sijaitsevien tunturikoivumetsiköiden ja niiden lajiston säilyttäminen.
sme: Luonddusuodjalus: badjosiid lagešvuvddiid ja daid šlájaid seailluheapmi.

source: Poronhoitolaki.
sme: Boazodoalloláhka.

source: 7.6 Suunnitelman suositukset
sme: 7.6 Plána ávžžuhusat

source: 1) Poliisin ja rajavartioston tulisi yhteistyössä Metsähallituksen kanssa tehostaa erityisesti moottorikelkkailun valvontaa erämaan suurtunturialueella huhti–toukokuussa.
sme: 1) Boles ja rádjegozáhus galggašeigga ovttasráđiid Meahciráđđehusain beavttálmahttit erenoamážit mohtorgielkkástallama bearráigeahču meahcceguovllu stuorraduottarguovllus cuoŋo– miessemánus.

source: Perusteet: Poro- ja luontaistalouden turvaaminen.
sme: Ágga: Boazo- ja luondduealáhusa dorvvasteapmi.

source: Tarpeettomien ristiriitojen välttäminen.
sme: Dárbbašmeahttun ruossalasvuođaid garvin.

source: Erämaisuuden säilyttäminen.
sme: Meahcceguovloiešlági seailluheapmi.

source: 2) Metsäntutkimuslaitoksen tulisi tutkia porojen kesäajan laiduntamisen vaikutuksia tunturikoivikon uudistumiseen myös Käsivarren tunturimittarituhoalueilla ja inventoida alueelle perustetut koealat.
sme: 2) Meahccedutkanlágádus galggašii dutkat bohccuid geasiáigásaš guohtuma váikkuhusaid lagešvuvddiid ođasmuvvamii maiddái Giehtaruohttasa lastamáhtoguovlluin ja inventeret guvlui vuođđuduvvon iskkadansajiid.

source: Perusteet: Erämaiden luonnontilaisuuden säilyttäminen ja poronhoidon turvaaminen.
sme: Ágga: Meahcceguovlluid luonddudilálašvuođa seailluheapmi ja boazodoalu dorvvasteapmi.

source: Koealojen puuston ja kasvillisuuden mittaaminen säännöllisin välein mahdollistaa muutosten seurannan.
sme: Iskkadansajiid muoradaga ja šattolašvuođa mihtideapmi jeavddalaččat dahká vejolažžan nuppástusaid čuovvuma.

source: 3) Järjestelmällinen tutkimus porojen vaikutuksesta kasvien ja selkärangattomien eläinlajien esiintymiseen olisi tarpeen.
sme: 3) Livččii dađistaga dárbu dutkat bohccuid váikkuhusaid šattuid ja rikkehis eallišlájaid gávdnomii.

source: Peruste: Näin menetellen voitaisiin selvittää useiden perhoslajien ekologia ja ravintokasvivaatimukset sekä perustellusti suunnitella alueelle tarvittavia ja suunnattavia suojelutoimia.
sme: Ágga: Ná sáhtášii čielggadit moanaid beaiveloddešlájaid ekologiija ja biebmošaddogáibádusaid ja ákkastallon vuogi mielde plánet guvlui dárbbašlaš suodjalandoaimmaid.

source: 8 Ympäristövaikutusten arviointi
sme: 8 Birasváikkuhusaid árvvoštallan

source: 8.1 Johdanto
sme: 8.1 Láidehus

source: Erämaiden hoito- ja käyttösuunnitelmien laatiminen ei kuulu niihin hankkeisiin, joista ns. YVAlain (Laki ympäristövaikutusten arviointimenettelystä 468/1994) perusteella tulee laatia ympäristövaikutusten arviointi.
sme: Meahcceguovlluid dikšun- ja geavahanplánaid dahkan ii gula daidda fitnuide, maid hárrái ng. YVA-lága (Láhka birasváikkuhusaid árvvoštallanmeannudeamis 468/1994) vuođul galgá dahkkojuvvot birasváikkuhusaid árvvoštallan.

source: Lain 5. luvussa, joka käsittelee ”yleistä selvitysvelvollisuutta”, todetaan kuitenkin, että ”ympäristövaikutukset on selvitettävä ja arvioitava riittävässä määrin viranomaisen valmistellessa sellaisia suunnitelmia ja ohjelmia, joiden toteuttamisella saattaa olla merkittäviä ympäristövaikutuksia, mutta joihin ei sovelleta 2 luvun säännöksiä arviointimenettelystä”.
sme: Lága 5. logus, mii gieđahallá ”almmolaš čielggadangeatnegasvuođa”, gávnnahuvvo goittotge ahte: ”Birasváikkuhusat galget čielggaduvvot ja árvvoštallot doarvái viidát, go eiseválddit leat válmmaštallamin dakkár plánaid ja prográmmaid, maid ollašuhttin sáhttá mealgat váikkuhit birrasii, muhto maidda eai heivehuvvo 2 logu njuolggadusat árvvoštallanmeannudeamis.”

source: Arvioinnin laatiminen perustuu edellä olevan lain 24 §:ään ja ympäristöministeriön pyyntöön.
sme: Árvvoštallama dahkan vuođđuduvvá ovddit lága 24 §:ii ja birasministeriija bivdagii.

source: Ympäristöministeriö ei pyytänyt vastaavaa arviointia vahvistaessaan Hammastunturin ja Kemihaaran erämaiden hoito- ja käyttösuunnitelmia.
sme: Birasministeriija ii bivdán vástideaddji árvvoštallama, go nannii Bátneduoddara ja Kemihaara meahcceguovlluid dikšun- ja geavahanplánaid.

source: Pöyrisjärven erämaasuunnitelmasta ministeriö pyysi arviointia keväällä 1999. Ministeriö pyysi selvittämään, ”kuinka Pöyrisjärven erämaaalueen hoito- ja käyttösuunnitelma ja sen toimeenpano vaikuttaisi ympäristöön sekä saamelaisten asemaan ja mahdollisuuksiin harjoittaa kulttuuriinsa liittyvää poronhoitoa”.
sme: Bievrrašjávrri meahcceguovloplána hárrái ministeriija bivddii árvvoštallama giđđat 1999. Ministeriija bivddii čielggadit, ”mo Bievrrašjávrri meahcceguovllu dikšun- ja geavahanplána ja dan ollašuhttin váikkuhivččii birrasii ja sámiid sajádahkii ja vejolašvuođaide bargat iežaset kultuvrii guoskevaš boazodoaluin”.

source: Samassa yhteydessä ympäristöministeriö esitti, että vastaava arviointi tulisi laatia ja liittää myös Käsivarren ja Vätsärin erämaiden hoito- ja käyttösuunnitelmiin.
sme: Seamma oktavuođas birasministeriija árvalii ahte vástideaddi árvvoštallama galggašii dahkat ja laktit maiddái Giehtaruohttasa ja Váhčira meahcceguovlluid dikšun- ja geavahanplánaide.

source: Kyse on siis ennen kaikkea suunnitelman kulttuurivaikutusten sekä sosiaalisten ja taloudellisten vaikutusten arvioimisesta ”riittävässä määrin”, kuten laki edellyttää.
sme: Jearaldat lea nappo vuosttažettiin plána kulturváikkuhusaid ja sosiálalaš ja ekonomalaš váikkuhusaid árvvoštallamis ”doarvái viidát”, nugo lágas daddjojuvvo.

source: Arviointi perustuu kirjallisuuteen, mm. Metsähallituksen julkaisemaan Käsivarren erämaa-alueen luonto ja käyttö -perusselvitykseen, suunnitelmasta annettuihin lausuntoihin, Lydia Heikkilän toimeksiantoon ja hänen tekemiinsä saamelaistahojen haastatteluihin, Metsähallituksen Enontekiön toimistolla työskentelevien henkilöiden näkemyksiin ja alueelta dokumentoituihin tietoihin.
sme: Árvvoštallan vuođđuduvvá girjjálašvuhtii, ee. Meahciráđđehusa 1999:s (Luonddusuodjaleami ráiddus A) almmustuhttin ”Giehtaruohttasa meahcceguovllu luondu ja geavaheapmi” -vuođđočielggadussii, plána hárrái addojuvvon cealkámušaide, Lydia Heikkilä bargogohččosii ja su dahkan sámi oassebeliid jearahallamii, Meahciráđđehusa Eanodaga doaimmahagas bargi olbmuid oainnuide ja guovllus dokumenterejuvvon dieđuide.

source: 8.2 Ympäristövaikutusten arviointi erämaasuunnittelussa
sme: 8.2 Birasváikkuhusaid árvvoštallan meahcceguovloplánemis

source: 8.2. 1 Arvioinnin lähtökohdat
sme: 8.2.1 Árvvoštallama vuolggasajit

source: Koska suunnitelman toimeksianto – erämaalaki – edellytti lopputuloksena vain yhden vaihtoehdon esittämistä, tässä arvioidaan ympäristöministeriön ohjeen mukaisesti (Ympäristöministeriö 1998) kokonaisvaltaisesti suunnitelman esitysten vaikutuksia tavoiteltavien ympäristövaikutusten suhteen ja perustellaan, miksi esityksiin on päädytty.
sme: Go plána bargogohčus – meahcceguovloláhka – gáibidii loahppaboađusin dušše ovtta molssaeavttu árvaleami, de dás árvvoštallojit oppalaččat plána árvalusaid váikkuhusat ohcaluvvon birasváikkuhusaid ektui ja ákkastallojuvvo, manin dáidda árvalusaide lea bohttojuvvon birasministeriija rávvaga mielde (Rávvagat plánaid ja prográmmaid birasváikkuhusaid árvvoštallamis. Birasministeriija 1998).

source: Huomattava on, että työn alkaessa oli useita vaihtoehtoja.
sme: Gánnáha fuomášit ahte barggu álggus ledje moanat molssaeavttut.

source: Niistä suunnitelman esitykset ovat vähitellen valikoituneet, muotoutuneet ja tarkentuneet erämaan käyttäjien kanssa käydyissä keskusteluissa.
sme: Daid joavkkus plána árvalusat leat áiggi mielde válljašuvvan, hápmašuvvan ja dárkkálmuvvan dain ságastallamiin, mat leat leamaš meahcceguovllu geavaheddjiiguin.

source: Arvioinnin yleisenä lähtökohtana on se, että ympäristövaikutuksia syntyy yleensä ainoastaan suunnitelman esityksistä ja suosituksista – toisin sanoen asioista, joita suunnitelma muuttaa suunnittelua edeltäneestä tilanteesta.
sme: Árvvoštallama oppalaš vuolggasadjin lea dat, ahte birasváikkuhusat šaddet dábálaččat dušše plána árvalusain ja ávžžuhusain – nuppiiguin sániiguin dain áššiin, maid plána rievdada dan ovddit dilis.

source: Siten, jos jostakin erämaan käyttötavasta ei ole esitystä, ei suunnitelmalla ole siihen myöskään ympäristövaikutusta.
sme: Ná jos meahcceguovllu juoga geavahanvuogi birra ii leat árvalus, de plánas ii leat dasa maiddái birasváikkuhus.
